[
	{
		"title": "One million Earths can fit inside the Sun",
		"content" : "Ancient astronomers once believed the Earth was at the centre of the Universe but now we know that the Sun is at the centre of our Solar System and our planets orbit the Sun. The Sun makes up 99.8% of the entire mass of the whole Solar System. One million Earths would be needed to be the same size as the Sun.",
		"copyright" : "source: <span class='source'>armaghplanet.com</span>"
	},

	{
		"title": "On Venus a day is longer than a year",
		"content" : "This is tricky one to get your head around but a year on Venus (that is the length of time it takes to complete one whole orbit around the Sun) is 224.7 Earth days. However it takes 243 Earth days to rotate on its axis just once.",
		"copyright" : "source: <span class='source'>armaghplanet.com</span>"
	},

	{
		"title": "You become taller in Space",
		"content" : "Another change to the human body in micro-gravity is that spine straightens out, as gravity is not pushing you down. In fact you can be up to as much as 5cm taller in the Space Station.",
		"copyright" : "source: <span class='source'>armaghplanet.com</span>"
	},

	{
		"title": "The hottest planet is not the closest planet to the Sun",
		"content" : "Even though Mercury is the closest planet to the Sun, it is not actually the hottest. Mercury does not have any atmosphere meaning that this planet is only hot in the daytime when it is directly facing the Sun. At this stage temperatures can rise to 425°C but at night the planet’s temperature can drop down to a freezing -180°C. Venus is the hottest planet. Its thick clouds trap the Sun’s heat causing Venus to be a sizzling 500°C all of the time!",
		"copyright" : "source: <span class='source'>armaghplanet.com</span>"
	},

	{
		"title": "In space metal sticks together",
		"content" : "In a vacuum like space, when two pieces of metal touch each other they bond together. This is a process called cold welding. On the Earth because of the oxygen in our environment this does not happen naturally but it is used during some manufacturing processes. It is something to take into account but it is not usually a problem as the astronaut’s tools maintain an oxide layer even when leaving Earth.",
		"copyright" : "source: <span class='source'>armaghplanet.com</span>"
	}
]
